export const himicats =[
    {
        title: "Автомобильная химия",
        text:"Безусловно, сплочённость команды профессионалов позволяет оценить значение форм воздействия.",
        img:"../src/assets/avto-him.png"
    },
    {
        title: "Бытовая химия",
        text:"А также стремящиеся вытеснить традиционное производство, нанотехнологии функционально разнесены на независимые элементы.",
        img:"../src/assets/bit-him.png"
    },
    {
        title: "Дезинфицирующие средства",
        text:"Лишь интерактивные прототипы призваны к ответу.",
        img:"../src/assets/dezinfect.png"
    },
    {
        title: "Пищевые аэрозоли",
        text:"Безусловно, сплочённость команды профессионалов позволяет оценить значение форм воздействия.",
        img:"../src/assets/dezinfect.png"
    },
    {
        title: "Косметическая продукция",
        text:"Лишь интерактивные прототипы призваны к ответу.",
        img:"../src/assets/avto-him.png"
    },
    {
        title: "Краски аэрозольные",
        text:"А также стремящиеся вытеснить традиционное производство, нанотехнологии функционально разнесены на независимые элементы.",
        img:"../src/assets/bit-him.png"
    }
]