export const himicats =[
    {
        title: "Автомобильная химия",
        text:"Безусловно, сплочённость команды профессионалов позволяет оценить значение форм воздействия.",
        img:"../src/assets/avto-him.png"
    },
    {
        title: "Бытовая химия",
        text:"А также стремящиеся вытеснить традиционное производство, нанотехнологии функционально разнесены на независимые элементы.",
        img:"../src/assets/bit-him.png"
    },
    {
        title: "Дезинфицирующие средства",
        text:"Лишь интерактивные прототипы призваны к ответу.",
        img:"../src/assets/dezinfect.png"
    },
    {
        title: "Пищевые аэрозоли",
        text:"Безусловно, сплочённость команды профессионалов позволяет оценить значение форм воздействия.",
        img:"../src/assets/dezinfect.png"
    },
    {
        title: "Косметическая продукция",
        text:"Лишь интерактивные прототипы призваны к ответу.",
        img:"../src/assets/avto-him.png"
    },
    {
        title: "Краски аэрозольные",
        text:"А также стремящиеся вытеснить традиционное производство, нанотехнологии функционально разнесены на независимые элементы.",
        img:"../src/assets/bit-him.png"
    }
]
export const icons =[
    {
        text:"Непрерывная работа c 2017 года",
        img:"../src/assets/icon1.png"
    },
    {
        text:"Вся продукция сертифицирована",
        img:"../src/assets/icon2.png"
    },
    {
        text:"Контроль качества на всех этапах",
        img:"../src/assets/icon3.png"
    },
    {
        text:"Возможны поставки по всей России",
        img:"../src/assets/icon4.png"
    },
    {
        text:"Оперативное производство",
        img:"../src/assets/icon5.png"
    }
]

export const center =  
{
        title:"Исследовательский центр Aliance production",
        text1:"Явные признаки победы институционализации рассмотрены исключительно в разрезе маркетинговых и финансовых предпосылок. Приятно, граждане, наблюдать, как активно развивающиеся страны третьего мира могут быть ограничены исключительно образом мышления. Лишь независимые государства набирают популярность среди определенных слоев населения, а значит, должны быть указаны как претенденты на роль ключевых факторов. Лишь акционеры крупнейших компаний могут быть призваны к ответу.",
        text2:"С учётом сложившейся международной обстановки, синтетическое тестирование требует определения и уточнения анализа существующих паттернов поведения. Не следует, однако, забывать, что высокотехнологичная концепция общественного уклада представляет собой интересный эксперимент проверки как самодостаточных, так и внешне зависимых концептуальных решений. Предварительные выводы неутешительны: разбавленное изрядной долей эмпатии, рациональное мышление однозначно фиксирует необходимость стандартных подходов.",
        images: ["../src/assets/center1.png", "../src/assets/center2.png"]
}

export const prod = {
    image : "../src/assets/about_1.png",
    title: "мы - эксперты в области производства химии",
    text1:"Разнообразный и богатый опыт говорит нам, что перспективное планирование однозначно фиксирует необходимость поставленных обществом задач! Есть над чем задуматься: ключевые особенности структуры проекта могут быть объединены в целые кластеры себе подобных. Интерактивные прототипы, которые представляют собой яркий пример континентально-европейского типа политической культуры, будут описаны максимально подробно. Значимость этих проблем настолько очевидна, что перспективное планирование играет важную роль в формировании системы массового участия."
}
export const mission1 ={
    img:"../src/assets/about_2.png",
     title: "Наше производство",
        text1:"Предварительные выводы неутешительны: разбавленное изрядной долей эмпатии, рациональное мышление обеспечивает широкому кругу (специалистов) участие в формировании глубокомысленных рассуждений. Но граница обучения кадров создаёт необходимость включения в производственный план целого ряда внеочередных мероприятий с учётом комплекса кластеризации усилий.Реализация намеченных плановых заданий, а также свежий взгляд на привычные вещи - безусловно открывает новые горизонты для соответствующих условий активизации. Предварительные выводы неутешительны: экономическая повестка сегодняшнего дня требует анализа анализа существующих паттернов поведения.",
        text2: "Реализация намеченных плановых заданий, а также свежий взгляд на привычные вещи - безусловно открывает новые горизонты для соответствующих условий активизации. Предварительные выводы неутешительны: экономическая повестка сегодняшнего дня требует анализа анализа существующих паттернов поведения.",
        ul1:[
        {
            title:"Автомобильная химия",
            img:"../src/assets/partner_icons/him.png"
        },
        {
            title:"Бытовая химия",
            img:"../src/assets/partner_icons/car-cosm.svg"
        },
        {
            title:"Дезинфицирующие средства",
            img:"../src/assets/partner_icons/him.png"
        }
    ],
    ul2:[
        {
            title:"Пищевые аэрозоли",
            img:"../src/assets/partner_icons/brush.svg"
        },
        {
            title:"Косметическая продукция",
            img:"../src/assets/partner_icons/him.png"
        },
        {
            title:"Краски аэрозольные",
            img:"../src/assets/partner_icons/brush.svg"
        }
    ]

}

export const mission2 ={
    img:"../src/assets/mission_pic.png",
    title:"Отношение к делу и к клиентам",
    text1:"Кстати, интерактивные прототипы описаны максимально подробно. Повседневная практика показывает, что укрепление и развитие внутренней структуры говорит о возможностях соответствующих условий активизации. Внезапно, независимые государства, которые представляют собой яркий пример континентально-европейского типа политической культуры, будут подвергнуты целой серии независимых исследований. С учётом сложившейся международной обстановки, синтетическое тестирование выявляет срочную потребность системы массового участия.",
    text2: "А ещё действия представителей оппозиции, превозмогая сложившуюся непростую экономическую ситуацию, в равной степени предоставлены сами себе. Не следует, однако, забывать, что выбранный нами инновационный путь в значительной степени обусловливает важность дальнейших направлений развития."
}

export const seo ={
    title:"SEO Заголовок",
    text:"Также как дальнейшее развитие различных форм деятельности предполагает независимые способы реализации существующих финансовых и административных условий. Каждый из нас понимает очевидную вещь: курс на социально-ориентированный национальный проект играет важную роль в формировании как самодостаточных, так и внешне зависимых концептуальных решений. Внезапно, интерактивные прототипы набирают популярность среди определенных слоев населения, а значит, должны быть..."
}

export const chim ={
    img:"../src/assets/chim_sec.png",
    title:"Контрактное производство автомобильной химии",
    text1:"Прежде всего, начало повседневной работы по формированию позиции однозначно фиксирует необходимость приоритизации разума над эмоциями. Кстати, представители современных социальных резервов неоднозначны и будут описаны максимально подробно.",
    text2:"Но социально-экономическое развитие напрямую зависит от поставленных обществом задач! Безусловно, постоянный количественный рост и сфера нашей активности предоставляет широкие возможности для системы обучения кадров, соответствующей насущным потребностям. В целом, конечно, выбранный нами инновационный путь обеспечивает широкому кругу (специалистов) участие в формировании своевременного выполнения сверхзадачи. А ещё элементы политического процесса представлены в исключительно положительном свете. Высокий уровень вовлечения представителей целевой аудитории является четким доказательством простого факта: высокотехнологичная концепция общественного уклада создаёт предпосылки для глубокомысленных рассуждений. В своём стремлении повысить качество жизни, они забывают, что дальнейшее развитие различных форм деятельности, а также свежий взгляд на привычные вещи - безусловно открывает новые горизонты для поставленных обществом задач."
}
export const chim_create = {
    img:"../src/assets/chimm.png",
    title:"Изготовление автохимии",
    text1:"Но современная методология разработки позволяет оценить значение прогресса профессионального сообщества. Есть над чем задуматься: тщательные исследования конкурентов набирают популярность среди определенных слоев населения, а значит, должны быть ассоциативно распределены по отраслям. В своём стремлении повысить качество жизни, они забывают, что дальнейшее развитие различных форм деятельности, а также свежий взгляд на привычные вещи - безусловно открывает новые горизонты для поставленных обществом задач.",
    text2:"",
    ul1:[
        {
            title:"Полное описание товаров",
            img:"../src/assets/partner_icons/him.png"
        },
        {
            title:"Актуальные цены",
            img:"../src/assets/partner_icons/car-cosm.svg"
        },
        {
            title:"Полное описание товаров",
            img:"../src/assets/partner_icons/him.png"
        },
        {
            title:"Актуальные цены",
            img:"../src/assets/partner_icons/car-cosm.svg"
        }
    ],
    ul2:[
        {
            title:"Лаки и краски",
            img:"../src/assets/partner_icons/brush.svg"
        },
        {
            title:"Химические производства",
            img:"../src/assets/partner_icons/him.png"
        },
        {
            title:"Лаки и краски",
            img:"../src/assets/partner_icons/brush.svg"
        },
        {
            title:"Химические производства",
            img:"../src/assets/partner_icons/him.png"
        }
    ]
}

export const ag_tech={
    img:"../src/assets/ag_tech.png",
    title:"Собственное производство автохимия AG-Tech",
    text1:"Прежде всего, начало повседневной работы по формированию позиции однозначно фиксирует необходимость приоритизации разума над эмоциями. Кстати, представители современных социальных резервов неоднозначны и будут описаны максимально подробно.",
    text2:"Но социально-экономическое развитие напрямую зависит от поставленных обществом задач! Безусловно, постоянный количественный рост и сфера нашей активности предоставляет широкие возможности для системы обучения кадров, соответствующей насущным потребностям. В целом, конечно, выбранный нами инновационный путь обеспечивает широкому кругу (специалистов) участие в формировании своевременного выполнения сверхзадачи. А ещё элементы политического процесса представлены в исключительно положительном свете. Высокий уровень вовлечения представителей целевой аудитории является четким доказательством простого факта: высокотехнологичная концепция общественного уклада создаёт предпосылки для глубокомысленных рассуждений. В своём стремлении повысить качество жизни, они забывают, что дальнейшее развитие различных форм деятельности, а также свежий взгляд на привычные вещи - безусловно открывает новые горизонты для поставленных обществом задач."
}
export const partner_icons_sr = [
    {
        image:"../src/assets/partner_icons/him.png",
        text:"Химические производства"
    },
    {
        image:"../src/assets/partner_icons/car.svg",
        text:"Автомойки"
    },
    {
        image:"../src/assets/partner_icons/eat.svg",
        text:"Пищевая продукция"
    },
    {
        image:"../src/assets/partner_icons/brush.svg",
        text:"Лаки и краски"
    },
     {
        image:"../src/assets/partner_icons/cosmetic.svg",
        text:"Косметические средства"
    }
]
export const partner_icons_k = [
    {
        image:"../src/assets/partner_icons/car-cosm.svg",
        text:"Автомобильная косметика"
    },
    {
        image:"../src/assets/partner_icons/shirt.svg",
        text:"Косметика по уходу за одеждой"
    },
    {
        image:"../src/assets/partner_icons/boots.svg",
        text:"Косметика по уходу за обувью"
    },
    {
        image:"../src/assets/partner_icons/bricks.svg",
        text:"Строительные материалы"
    },
    {
        image:"../src/assets/partner_icons/more.svg",
        text:"И многих других"
    }
]
export const avtohim_types = {
    title :"Виды автохимии",
    text:"Но современная методология разработки позволяет оценить значение прогресса профессионального сообщества. Есть над чем задуматься: тщательные исследования конкурентов набирают популярность среди определенных слоев населения, а значит, должны быть ассоциативно распределены по отраслям.",
    ul1:["Антискотч", "Многоцелевая смазка", "Жидкий ключ", "Высокотемпературная смазка", "Универсальный очиститель деталей"],
    ul2:["Антискотч", "Многоцелевая смазка", "Жидкий ключ", "Высокотемпературная смазка", "Универсальный очиститель деталей"],
    ul3:["Антискотч", "Многоцелевая смазка", "Жидкий ключ", "Высокотемпературная смазка", "Универсальный очиститель деталей"],
    ul4:["Антискотч", "Многоцелевая смазка", "Жидкий ключ", "Высокотемпературная смазка", "Универсальный очиститель деталей"]
}
export const distribyte = {
    title: "Генеральный дистрибьютор премиальной автохимии",
    text: "Внезапно, активно развивающиеся страны третьего мира могут быть объявлены нарушающими общечеловеческие нормы этики и морали.",
    image:"../src/assets/distibute_book.png",
    ul: [
        {
            image:"../src/assets/partner_icons/him.png",
            text:"Полное описание товаров"
        },
        {
            image:"../src/assets/partner_icons/car-cosm.svg",
            text:"Актуальные цены"
        },
        {
            image:"../src/assets/partner_icons/brush.svg",
            text:"Лаки и краски"
        },
        {
            image:"../src/assets/partner_icons/him.png",
            text:"Химические производства"
        }
    ]
}