export default function MarkSection(){
    return(
        <section className="mark_section">
            <h2>собственные торговые марки</h2>
            <ul>
                <li>
                    <img src="" alt="" />
                    <div>
                        <h5>Автохимия AG-Tech</h5>
                        <p>Для современного мира разбавленное изрядной долей эмпатии, рациональное мышление создаёт предпосылки для поставленных обществом задач.</p>
                    </div>
                </li>
                <li>
                    <img src="" alt="" />
                    <div>
                        <h5>Автохимия AP</h5>
                        <p>Для современного мира разбавленное изрядной долей эмпатии, рациональное мышление создаёт предпосылки для поставленных обществом задач.</p>
                    </div>
                </li>
            </ul>
        </section>
    )
}