export default function ContractSection(){
    return(
        <section className="contract_section">
            <h2>Контрактное производство</h2>
            <ul>
                <li>
                    <h5>Автомобильная химия</h5>
                    <p>Безусловно, сплочённость команды профессионалов позволяет оценить значение форм воздействия.</p>
                    <img src="" alt="" />
                </li>
                <li>
                    <h5>Бытовая химия</h5>
                    <p>А также стремящиеся вытеснить традиционное производство, нанотехнологии функционально разнесены на независимые элементы.</p>
                    <img src="" alt="" />
                </li>
                <li>
                    <h5>Дезинфицирующие средства</h5>
                    <p>Лишь интерактивные прототипы призваны к ответу.</p>
                    <img src="" alt="" />
                </li>
                <li>
                    <h5>Пищевые аэрозоли</h5>
                    <p>Безусловно, сплочённость команды профессионалов позволяет оценить значение форм воздействия.</p>
                    <img src="" alt="" />
                </li>
                <li>
                    <h5>Косметическая продукция</h5>
                    <p>Лишь интерактивные прототипы призваны к ответу.</p>
                    <img src="" alt="" />
                </li>
                <li>
                    <h5>Краски аэрозольные</h5>
                    <p>А также стремящиеся вытеснить традиционное производство, нанотехнологии функционально разнесены на независимые элементы.</p>
                    <img src="" alt="" />
                </li>
            </ul>
        </section>
    )
}